{
  "welcome": {
    "HOME": "Home",
    "TITLE": "Full Stack <p> Web Developer",
    "FULL_STACK_WEB_DEVELOPER": "Full Stack Web Developer",
    "PARAGRAPH_1": "<p>Daniel has a solid background and advanced knowledge in web development. For two decades, he has been designing, developing and managing IT projects for companies such as: Dell, Intel, Manpower Inc, Huawei, World Trade Center, Exxon Mobil, Blackberry, among others.</p>"
  },
  "about_me": {
    "TITLE": "About me",
    "PARAGRAPH_1": "<p>Daniel has been coding since age 11 and pursued his constant interest in technology by earning a degree in telecommunications.</p>",
    "PARAGRAPH_2": "<p>He is passionate about creating value for his customers by first working to understand their needs, then skillfully implement custom software to efficiently automate workflows and drive productivity.</p>",
    "PARAGRAPH_3": "<p>In addition to his professional work, Daniel is an active contributor to the open source community. He is expert in JavaScript and modern technologies such as:</p>"
  },
  "open_source": {
    "TITLE": "Open Source",
    "PARAGRAPH_1": "<p>Daniel is an open source enthusiast and devotes his free time to building projects in this field.</p>",
    "PARAGRAPH_2": "<p>He is the creator and maintainer of <strong>\"node-express-mongodb-jwt-rest-api-skeleton\"</strong> and <strong>\"vue-skeleton-mvp\"</strong>.</p>",
    "PARAGRAPH_3": "<p>These projects are a \"starter web app kit\" for any developer who wants to build their own app without starting from scratch: API + Frontend </p>",
    "PARAGRAPH_4": "<p>Both projects have been downloaded thousands of times by web developers around the world.</p>",
    "GITHUB_REPOSITORY": "GitHub Repository",
    "LIVE_DEMO": "Live Demo",
    "GITHUB_STARS": "stars on GitHub"
  },
  "services": {
    "TITLE": "Services",
    "WEB_DEVELOPMENT": "Web Development",
    "IT_CONSULTING": "IT Consulting",
    "APP_DESIGN": "App Design",
    "SUPPORT": "Support",
    "INTERESTED_CHAT_NOW": "Interested? <br /> Click here and have a chat with Daniel now!"
  }
}
