{
  "welcome": {
    "HOME": "Inicio",
    "TITLE": "Desarrollador Web <br> Full Stack",
    "FULL_STACK_WEB_DEVELOPER": "Desarrollador Web Full Stack",
    "PARAGRAPH_1": "<p>Daniel tiene una sólida experiencia y conocimiento avanzado en desarrollo web. Durante más de 17 años ha diseñado, desarrollado y administrado proyectos en Tecnologías de la Información para empresas como: Dell, Intel, Manpower Inc, Huawei, World Trade Center, Exxon Mobil, Blackberry, entre otros.</p>"
  },
  "about_me": {
    "TITLE": "Acerca de mi",
    "PARAGRAPH_1": "<p>Daniel ha programado desde los 11 años, enfocando su interés en la tecnología, obteniendo así, un título en telecomunicaciones.</p>",
    "PARAGRAPH_2": "<p>Apasionado por crear valor agregado para los clientes, trabaja primero en comprender sus necesidades y luego implementa hábilmente el software para automatizar de manera eficiente los flujos de trabajo y aumentar la productividad.</p>",
    "PARAGRAPH_3": "<p>Además de su trabajo profesional, Daniel es un colaborador activo de la comunidad de código abierto. Es experto en JavaScript y tecnologías modernas como:</p>"
  },
  "open_source": {
    "TITLE": "Código Abierto",
    "PARAGRAPH_1": "<p>Daniel es un entusiasta del código abierto y dedica su tiempo libre a construir proyectos en este campo.</p>",
    "PARAGRAPH_2": "<p>Es el creador de <strong>\"node-express-mongodb-jwt-rest-api-skeleton\"</strong> y <strong>\"vue-skeleton-mvp\"</strong>.</p>",
    "PARAGRAPH_3": "<p>Estos proyectos son un \"combo aplicación web\" para cualquier desarrollador que quiera construir su propia aplicación sin comenzar desde cero: API + Frontend</p>",
    "PARAGRAPH_4": "<p>Ambos proyectos han sido descargados por miles de programadores alrededor del mundo.</p>",
    "GITHUB_REPOSITORY": "Repositorio GitHub",
    "LIVE_DEMO": "Demo en Vivo",
    "GITHUB_STARS": "estrellas en GitHub"
  },
  "services": {
    "TITLE": "Servicios",
    "WEB_DEVELOPMENT": "Desarrollo Web",
    "IT_CONSULTING": "Consultoría IT",
    "APP_DESIGN": "Diseño de Apps",
    "SUPPORT": "Soporte",
    "INTERESTED_CHAT_NOW": "¿Interesad@? <br /> ¡Haz click aquí e inicia un chat con Daniel ahora!"
  }
}
